Repository: sefboots2/hello-mars
Catalog: Capable Base.*.xlf
Languages: nl_nl

# TableExtension 469327909 - Field 1854156333 - Property 1295455071
source: The date on which the sales confirmation was sent to the customer.
nl_nl: De datum waarop de orderbevestiging naar de klant is gestuurd.

# TableExtension 469327909 - Field 1854156333 - Property 2879900210
source: Confirmation Sent Date
nl_nl: Datum verzenden orderbevestiging

# TableExtension 2720634598 - Field 2933425948 - Property 1295455071
source: Specifies if lines should be combined if conditions are met on the report layout.
nl_nl: Hiermee wordt aangegeven of de regel samengevoegd moet worden op de rapporten.

# TableExtension 2720634598 - Field 2933425948 - Property 2879900210
source: Combine Lines
nl_nl: Regels samenvoegen

# TableExtension 2720634598 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Hiermee wordt opgegeven of FAI vereist is voor deze regel.

# TableExtension 2720634598 - Field 1209285461 - Property 1295455071
source: Specifies if FSR is required for this line.
nl_nl: Geeft aan dit een FSR regel is.

# TableExtension 2720634598 - Field 2197454940 - Property 1295455071
source: Specifies if this line should be included in the OTD report.
nl_nl: Hiermee wordt opgegeven of deze regel moet worden meegenomen in de OTD rapportage.

# TableExtension 2720634598 - Field 2197454940 - Property 2879900210
source: Include in OTD
nl_nl: Meenemen in OTD

# TableExtension 2720634598 - Field 781680049 - Property 1295455071
source: The delivery date that was originally promised for this line.
nl_nl: De leverdatum die origineel is toegezegd voor deze regel.

# TableExtension 2720634598 - Field 781680049 - Property 2879900210
source: Original Promised Delivery Date
nl_nl: Oorspronkelijk toegezegde verzenddatum

# TableExtension 2720634598 - Field 3717224686 - Property 1295455071
source: Specifies the PDR approval no.
nl_nl: Hiermee wordt het PDR goedkeuringsnummer opgegeven.

# TableExtension 2720634598 - Field 3717224686 - Property 2879900210
source: PDR Approval No.
nl_nl: PDR goedkeuringsnr.

# TableExtension 2720634598 - Field 97376155 - Property 1295455071
source: Specifies the date when PDR Status was changed to Received.
nl_nl: Hiermee wordt de datum opgegeven dat de PDR status is omgezet naar Ontvangen.

# TableExtension 2720634598 - Field 97376155 - Property 2879900210
source: Date Received
nl_nl: Datum Ontvangen

# TableExtension 2720634598 - Field 2826815394 - Property 1295455071
source: Specifies the date when PDR Status was changed to Requested.
nl_nl: Hiermee wordt de datum opgegeven dat de PDR status is omgezet naar Aangevraagd.

# TableExtension 2720634598 - Field 2826815394 - Property 2879900210
source: Date Requested
nl_nl: Datum Aangevraagd

# TableExtension 2720634598 - Field 1560489130 - Property 1295455071
source: Specifies the PDR Status.
nl_nl: Hiermee wordt de PDR status opgegeven.

# TableExtension 2720634598 - Field 2357490846 - Property 1295455071
source: Specifies the PDR Status.
nl_nl: Hiermee wordt de PDR status opgegeven.

# TableExtension 2720634598 - Field 2366683568 - Property 1295455071
source: The version code of the production BOM.
nl_nl: De versiecode van de productiesstuklijst.

# TableExtension 2720634598 - Field 2366683568 - Property 2879900210
source: Production BOM Version Code
nl_nl: Stuklijstverstie code

# TableExtension 2720634598 - Field 1715446490 - Property 1295455071
source: The description of the production BOM version.
nl_nl: De omschrijving van de productiestuklijstversie.

# TableExtension 2720634598 - Field 1715446490 - Property 2879900210
source: Production BOM Version Description
nl_nl: Stuklijstversie omschrijving

# TableExtension 2720634598 - Field 2305021796 - Property 1295455071
source: The number of the production BOM.
nl_nl: Het nummer van de productiestuklijst.

# TableExtension 2720634598 - Field 2305021796 - Property 2879900210
source: Production BOM No.
nl_nl: Stuklijstnummer

# TableExtension 2720634598 - Field 2376399498 - Property 1295455071
source: Specifies the FAI Status for this line.
nl_nl: Hiermee wordt de Status FAI opgegeven.

# TableExtension 2720634598 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# Codeunit 1352920501 - Method 3834499850 - NamedType 3004040435
source: FAI required for item %1 on sales order %2 with shipment date %3.
nl_nl: FAI is vereist voor artikel %1 op verkooporder %2 met verzenddatum %3.

# PageExtension 4113198699 - Control 2152823523 - Property 1295455071
source: The line amount of the line in the local currency.
nl_nl: Het regelbedrag van de regel in de lokale valuta.

# PageExtension 4113198699 - Control 2152823523 - Property 2879900210
source: Line Amount (LCY)
nl_nl: Regelbedrag (LV)

# PageExtension 2680293334 - Action 140878556 - Property 1295455071
source: Change the order status for the current sales order.
nl_nl: Wijzig de orderstatus voor de huidige verkooporder.

# PageExtension 2680293334 - Action 140878556 - Property 2879900210
source: Change Order Status
nl_nl: Wijzig orderstatus

# PageExtension 2680293334 - Control 1565791801 - Property 1295455071
source: The margin percentage for this sales document.
nl_nl: Het margepercentage voor dit verkoopdocument.

# PageExtension 2680293334 - Control 1565791801 - Property 2879900210
source: Margin %
nl_nl: Marge %

# PageExtension 1737014724 - Control 1565791801 - Property 1295455071
source: The margin percentage for this sales document.
nl_nl: Het margepercentage voor dit verkoopdocument.

# PageExtension 1737014724 - Control 1565791801 - Property 2879900210
source: Margin %
nl_nl: Marge %

# PageExtension 2660422252 - Action 4140212856 - Property 1295455071
source: Create a new user task for the currently selected line.
nl_nl: Maak een nieuwe gebruikerstaak aan voor de geselecteerde regel.

# PageExtension 2660422252 - Action 4140212856 - Property 2879900210
source: Create User Task
nl_nl: Gebruikerstaak aanmaken

# PageExtension 2660422252 - Control 2152823523 - Property 1295455071
source: The line amount of the line in the local currency.
nl_nl: Het regelbedrag van de regel in de lokale valuta.

# PageExtension 2660422252 - Control 2152823523 - Property 2879900210
source: Line Amount (LCY)
nl_nl: Regelbedrag (LV)

# PageExtension 1170254402 - Control 1565791801 - Property 1295455071
source: The margin percentage for this sales document.
nl_nl: Het margepercentage voor dit verkoopdocument.

# PageExtension 1170254402 - Control 1565791801 - Property 2879900210
source: Margin %
nl_nl: Marge %

# PageExtension 2123467383 - Control 1565791801 - Property 1295455071
source: The margin percentage for this sales document.
nl_nl: Het margepercentage voor dit verkoopdocument.

# PageExtension 2123467383 - Control 1565791801 - Property 2879900210
source: Margin %
nl_nl: Marge %

# TableExtension 3878507093 - Field 1854156333 - Property 1295455071
source: The date on which the sales confirmation was sent to the customer.
nl_nl: De datum waarop de orderbevestiging naar de klant is gestuurd.

# TableExtension 3878507093 - Field 1854156333 - Property 2879900210
source: Confirmation Sent Date
nl_nl: Datum verzenden orderbevestiging

# TableExtension 3878507093 - Field 1487130954 - Property 1295455071
source: The margin amount for this sales document.
nl_nl: Het margebedrag voor dit verkoopdocument.

# TableExtension 3878507093 - Field 1487130954 - Property 2879900210
source: Total Margin
nl_nl: Totale marge

# TableExtension 3878507093 - Field 2339729557 - Property 1295455071
source: The current order status for this sales document.
nl_nl: De huidige orderstatus voor dit verkoopdocument.

# TableExtension 3878507093 - Field 3986964444 - Property 1295455071
source: The full description of the current order status.
nl_nl: De volledige omschrijving van de huidige orderstatus.

# TableExtension 3878507093 - Field 3986964444 - Property 2879900210
source: Order Status Description
nl_nl: Omschrijving orderstatus

# TableExtension 3878507093 - Field 3904013455 - Property 1295455071
source: Specifies the total of all lines in local currency.
nl_nl: Hiermee wordt het totaal van alle regels in lokale valuta opgegeven.

# TableExtension 3878507093 - Field 3904013455 - Property 2879900210
source: Total Amount (LCY)
nl_nl: Totaal bedrag (LCY)

# TableExtension 2571768758 - Field 2933425948 - Property 1295455071
source: Specifies if lines should be combined if conditions are met on the report layout.
nl_nl: Hiermee wordt aangegeven of de regel samengevoegd moet worden op de rapporten.

# TableExtension 2571768758 - Field 2933425948 - Property 2879900210
source: Combine Lines
nl_nl: Regels samenvoegen

# TableExtension 2571768758 - Field 2194897492 - Property 1295455071
source: The delivery time text for this line.
nl_nl: De levertijdtekst in weken voor deze regel.

# TableExtension 2571768758 - Field 2194897492 - Property 2879900210
source: Delivery Time Text
nl_nl: Levertijdtekst

# TableExtension 2571768758 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Geeft aan of FAI vereist is voor deze regel.

# TableExtension 2571768758 - Field 1209285461 - Property 1295455071
source: Specifies if FSR is required for this line.
nl_nl: Geeft aan dit een FSR regel is.

# TableExtension 2571768758 - Field 2533652782 - Property 1295455071
source: Specifies if this sales lines has warehouse instructions.
nl_nl: Hiermee wordt opgegeven of er magazijninstructies bestaan voor deze verkooporderregel

# TableExtension 2571768758 - Field 2533652782 - Property 2879900210
source: Has Warehouse Instructions
nl_nl: Heeft magazijninstructies

# TableExtension 2571768758 - Field 2197454940 - Property 1295455071
source: Specifies if this line should be included in the OTD report.
nl_nl: Hiermee wordt opgegeven of deze regel moet worden meegenomen in de OTD rapportage.

# TableExtension 2571768758 - Field 2197454940 - Property 2879900210
source: Include in OTD
nl_nl: Meenemen in OTD

# TableExtension 2571768758 - Field 2152823523 - Property 1295455071
source: Specifies the line amount in local currency.
nl_nl: Hiermee wordt het regelbedrag opgegeven in de lokale valuta.

# TableExtension 2571768758 - Field 2152823523 - Property 2879900210
source: Line Amount (LCY)
nl_nl: Regelbedrag (LV)

# TableExtension 2571768758 - Field 1565791801 - Property 1295455071
source: The margin percentage for this sales line.
nl_nl: Het margepercentage voor deze verkoopregel.

# TableExtension 2571768758 - Field 1565791801 - Property 2879900210
source: Margin %
nl_nl: Marge %

# TableExtension 2571768758 - Field 1487130954 - Property 1295455071
source: The margin amount for this sales line.
nl_nl: Het margebedrag voor deze verkoopregel.

# TableExtension 2571768758 - Field 1487130954 - Property 2879900210
source: Margin
nl_nl: Marge

# TableExtension 2571768758 - Field 781680049 - Property 1295455071
source: The delivery date that was originally promised for this line.
nl_nl: De leverdatum die origineel is toegezegd voor deze regel.

# TableExtension 2571768758 - Field 781680049 - Property 2879900210
source: Original Promised Delivery Date
nl_nl: Oorspronkelijk toegezegde verzenddatum

# TableExtension 2571768758 - Field 3717224686 - Property 1295455071
source: Specifies the PDR approval no.
nl_nl: Hiermee wordt het PDR goedkeuringsnummer opgegeven.

# TableExtension 2571768758 - Field 3717224686 - Property 2879900210
source: PDR Approval No.
nl_nl: PDR goedkeuringsnr.

# TableExtension 2571768758 - Field 97376155 - Property 1295455071
source: Specifies the date when PDR Status was changed to Received.
nl_nl: Hiermee wordt de datum opgegeven dat de PDR status is omgezet naar Ontvangen.

# TableExtension 2571768758 - Field 97376155 - Property 2879900210
source: Date Received
nl_nl: Datum Ontvangen

# TableExtension 2571768758 - Field 2826815394 - Property 1295455071
source: Specifies the date when PDR Status was changed to Requested.
nl_nl: Hiermee wordt de datum opgegeven dat de PDR status is omgezet naar Aangevraagd.

# TableExtension 2571768758 - Field 2826815394 - Property 2879900210
source: Date Requested
nl_nl: Datum Aangevraagd

# TableExtension 2571768758 - Field 1560489130 - Property 1295455071
source: Specifies the PDR Status.
nl_nl: Hiermee wordt de PDR status opgegeven.

# TableExtension 2571768758 - Field 2357490846 - Property 1295455071
source: Specifies the PDR Status.
nl_nl: Geeft de PDR-status aan.

# TableExtension 2571768758 - Field 2366683568 - Property 1295455071
source: The version code of the production BOM.
nl_nl: De versiecode van de productiestuklijst.

# TableExtension 2571768758 - Field 2366683568 - Property 2879900210
source: Production BOM Version Code
nl_nl: Stuklijstverstie code

# TableExtension 2571768758 - Field 1715446490 - Property 1295455071
source: The description of the production BOM version.
nl_nl: De omschrijving van de productiestuklijstversie.

# TableExtension 2571768758 - Field 1715446490 - Property 2879900210
source: Production BOM Version Description
nl_nl: Stuklijstversie omschrijving

# TableExtension 2571768758 - Field 2305021796 - Property 1295455071
source: The number of the production BOM.
nl_nl: Het nummer van de productiestuklijst.

# TableExtension 2571768758 - Field 2305021796 - Property 2879900210
source: Production BOM No.
nl_nl: Stuklijstnummer

# TableExtension 2571768758 - Field 3720475526 - Property 2879900210
source: Reservation From Stock CBLI
nl_nl: Reservering uit voorraad

# TableExtension 2571768758 - Field 2376399498 - Property 1295455071
source: Specifies the FAI Status for this line.
nl_nl: Hiermee wordt de Status FAI opgegeven.

# TableExtension 2571768758 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# TableExtension 2571768758 - Field 1870842010 - Property 2879900210
source: Your Reference CBLI
nl_nl: Uw referentie

# Enum 1560489130 - EnumValue 3292759961 - Property 2879900210
source: Received
nl_nl: Ontvangen

# Enum 1560489130 - EnumValue 3741122412 - Property 2879900210
source: Requested
nl_nl: Aangevraagd

# Enum 2357490846 - EnumValue 3292759961 - Property 2879900210
source: Received
nl_nl: Ontvangen

# Enum 2357490846 - EnumValue 3741122412 - Property 2879900210
source: Requested
nl_nl: Aangevraagd

# Enum 2357490846 - EnumValue 1513426459 - Property 2879900210
source: Required
nl_nl: Benodigd

# Table 2699310053 - Property 2879900210
source: Capable Setup
nl_nl: Capable-instellingen

# Table 2699310053 - Field 3843801224 - Property 1295455071
source: If enabled, the functionality relating to VAT statement lines with separate document types is enabled.
nl_nl: Als dit aan staat, is de functionaliteit m.b.t. BTW-aangifteregels met aparte documentsoorten actief.

# Table 2699310053 - Field 3843801224 - Property 2879900210
source: VAT Statement Document Type
nl_nl: Documentsoort BTW-aangifte

# Table 2699310053 - Field 3843801224 - Method 2126772001 - NamedType 3563322969
source: Unable to deactivate this functionality
nl_nl: Kan deze functionaliteit niet deactiveren

# Table 2699310053 - Field 3843801224 - Method 2126772001 - NamedType 535006316
source: This functionality can not be disabled without removing all document types from all VAT statement lines.
nl_nl: Deze functionaliteit kan niet gedeactiveerd worden zonder alle documentsoorten van alle BTW-aangifteregels te verwijderen.

# Table 2699310053 - Field 3843801224 - Method 2126772001 - NamedType 1761845130
source: Open VAT Statement
nl_nl: Open BTW-aangifte

# Table 2699310053 - Field 964919127 - Property 1295455071
source: The location code for the China location. This is used to calculate the Stock 2 column in the cost analysis report that can be accessed from the item card.
nl_nl: De locatiecode voor locatie China. Deze waarde wordt gebruikt om de Stock 2 kolom te berekenen in het kostenanalyse-rapport dat via de artikelkaart kan worden aangeroepen.

# Table 2699310053 - Field 964919127 - Property 2879900210
source: Location Code China
nl_nl: Locatiecode China

# Table 2699310053 - Field 1230581832 - Property 1295455071
source: The No. Series for filling the Version Nos. field in the production BOM header when creating it from PLM.
nl_nl: De nummerreeks voor het invullen van versienummers in de productiestuklijstkop wanneer deze via PLM wordt aangemaakt.

# Table 2699310053 - Field 1230581832 - Property 2879900210
source: No. Series PLM BOM Versions
nl_nl: Nr.-reeks PLM stuklijstversies

# Table 2699310053 - Field 4169062694 - Property 1295455071
source: The Inventory Posting Group used for components created from PLM.
nl_nl: De voorraadboekingsgroep die wordt gebruikt voor componenten die vanuit PLM zijn gemaakt.

# Table 2699310053 - Field 4169062694 - Property 2879900210
source: PLM Component Invt. Posting Group
nl_nl: PLM component-voorraadboekingsgroep

# Table 2699310053 - Field 3428624143 - Property 1295455071
source: The default unit of measure set as base unit of measure on PLM items that do not supply it in the message.
nl_nl: De standaard eenheid die als basiseenheid wordt ingesteld op PLM-artikelen waarbij de eenheid niet wordt meegestuurd.

# Table 2699310053 - Field 3428624143 - Property 2879900210
source: PLM Default Unit of Measure
nl_nl: PLM standaardeenheid

# Table 2699310053 - Field 4032064335 - Property 1295455071
source: The Inventory Posting Group used for end products created from PLM.
nl_nl: De voorraadboekingsgroep die wordt gebruikt voor eindproducten die vanuit PLM worden aangemaakt.

# Table 2699310053 - Field 4032064335 - Property 2879900210
source: PLM End Product Invt. Posting Group
nl_nl: PLM eindproduct-voorraadboekingsgroep

# Table 2699310053 - Field 3200037981 - Property 1295455071
source: The Gen. Prod. Posting Group assigned to items created through the PLM interface.
nl_nl: De productboekingsgroep die wordt toegewezen aan artikelen die met de PLM-koppeling worden aangemaakt.

# Table 2699310053 - Field 3200037981 - Property 2879900210
source: PLM Gen. Prod. Posting Group
nl_nl: PLM productboekingsgroep

# Table 2699310053 - Field 2819628606 - Property 1295455071
source: If items from the PLM interface start with any of these character sequences (separated by a pipe character), they will not be created as BOM lines.
nl_nl: Als artikelen uit de PLM-interface beginnen met n van deze karakterreeksen (gesplitst met een pijp-karakter), zullen ze niet aangemaakt worden als stuklijstregels.

# Table 2699310053 - Field 2819628606 - Property 2879900210
source: PLM Ignore Item Prefixes
nl_nl: PLM artikelprefixes negeren

# Table 2699310053 - Field 1921663751 - Property 1295455071
source: The Inventory Posting Group assigned to items created through the PLM interface.
nl_nl: De voorraadboekingsgroep die wordt toegewezen aan artikelen die met de PLM-koppeling worden aangemaakt.

# Table 2699310053 - Field 1921663751 - Property 2879900210
source: PLM Invt. Posting Group
nl_nl: PLM voorraadboekingsgroep

# Table 2699310053 - Field 1672121190 - Property 1295455071
source: The VAT Prod. Posting Group assigned to items created through the PLM interface.
nl_nl: De btw-productboekingsgroep die wordt toegewezen aan artikelen die met de PLM-koppeling worden aangemaakt.

# Table 2699310053 - Field 1672121190 - Property 2879900210
source: PLM VAT Prod. Posting Group
nl_nl: PLM btw-productboekingsgroep

# Table 2699310053 - Field 1663593181 - Property 2879900210
source: Primary Key
nl_nl: Primaire sleutel

# Table 4158467362 - Property 2879900210
source: Capable SKU Setup
nl_nl: Capable SKU-instellingen

# Table 4158467362 - Field 3461834954 - Property 1295455071
source: The description of the location code for this record.
nl_nl: Capable SKU-instellingen

# Table 4158467362 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 4158467362 - Field 2975874196 - Property 1295455071
source: The inventory posting group for this record.
nl_nl: De voorraadboekingsgroep voor deze regel.

# Table 4158467362 - Field 2975874196 - Property 2879900210
source: Inv. Posting Group
nl_nl: Voorraadboekingsgroep

# Table 4158467362 - Field 2161572060 - Property 1295455071
source: The location code for this record.
nl_nl: De vestiging voor deze regel.

# Table 4158467362 - Field 2161572060 - Property 2879900210
source: Location Code
nl_nl: Vestiging

# Table 4158467362 - Field 203368161 - Property 1295455071
source: The lot accumulation period that will be copied to the new Stockkeeping unit.
nl_nl: De lotaccumulatieperiode die wordt gekopieerd naar de nieuwe SKU.

# Table 4158467362 - Field 203368161 - Property 2879900210
source: Lot Accumulation Period
nl_nl: Lotaccumulatieperiode

# Table 4158467362 - Field 3041858163 - Property 1295455071
source: The reordering policy that will be copied to the new Stockkeeping unit.
nl_nl: Het bestelbeleid dat wordt gekopieerd naar de nieuwe SKU.

# Table 4158467362 - Field 3041858163 - Property 2879900210
source: Reordering Policy
nl_nl: Bestelbeleid

# Table 4158467362 - Field 3500504311 - Property 1295455071
source: The replenishment system that will be copied to the new Stockkeeping unit.
nl_nl: De aanvullingsmethode die wordt gekopieerd naar de nieuwe SKU.

# Table 4158467362 - Field 3500504311 - Property 2879900210
source: Replenishment System
nl_nl: Aanvullingsmethode

# Table 4158467362 - Field 520660911 - Property 1295455071
source: The transfer-from code that will be copied to the new Stockkeeping unit.
nl_nl: De transfercode (Uit) die wordt gekopieerd naar de nieuwe SKU.

# Table 4158467362 - Field 520660911 - Property 2879900210
source: Transfer-from Code
nl_nl: Transfercode (Uit)

# Page 2699310053 - Property 2879900210
source: Capable Setup
nl_nl: Capable-instellingen

# Page 2699310053 - Control 2734260469 - Property 2879900210
source: Functionality
nl_nl: Functionaliteit

# Page 2699310053 - Action 216818903 - Property 1295455071
source: Open a list for managing PLM routing template lines.
nl_nl: Opent een lijst voor het bewerken van PLM-bewerkingssjabloonregels.

# Page 2699310053 - Action 216818903 - Property 2879900210
source: PLM Routing Templates
nl_nl: PLM-bewerkingssjablonen

# Page 2699310053 - Action 1247743551 - Property 1295455071
source: Open SKU Setup.
nl_nl: Open SKU-instellingen.

# Page 2699310053 - Action 1247743551 - Property 2879900210
source: Open SKU Setup
nl_nl: Open SKU-instellingen

# Page 710152048 - Property 2879900210
source: Capable SKU Setup List
nl_nl: Capable SKU-instellingen overzicht

# Page 3478459311 - Property 2879900210
source: User Tasks
nl_nl: Gebruikerstaken

# Page 3478459311 - Control 2682352951 - Property 1295455071
source: The username of the person whom this task is assigned to.
nl_nl: De gebruikersnaam van de persoon aan wie deze taak is toegewezen.

# Page 3478459311 - Control 1873957287 - Property 1295455071
source: The date and time on which this task is due.
nl_nl: De datum en tijd waarop deze taak moet worden voltooid.

# Page 3478459311 - Control 4130293374 - Property 1295455071
source: The priority of the task.
nl_nl: De prioriteit van de taak.

# Page 3478459311 - Control 329424276 - Property 1295455071
source: The subject of the user task.
nl_nl: Het onderwerp van de gebruikerstaak.

# PageExtension 2490047568 - Action 1465362988 - Property 1295455071
source: Open the document related to this user task.
nl_nl: Open het document dat aan deze gebruikerstaak is gekoppeld.

# PageExtension 2490047568 - Action 1465362988 - Property 2879900210
source: Open Related Document
nl_nl: Gerelateerd document openen

# TableExtension 118183460 - Field 3711711094 - Property 1295455071
source: The line of the document relating to this user task.
nl_nl: De regel van het document dat aan deze gebruikerstaak is gerelateerd.
