Repository: sefboots2/hello-mars
Catalog: Capable Base.*.xlf
Languages: nl_nl

# Page 1845412734 - Action 288362053 - Property 2879900210
source: Request page
nl_nl: Rapport instellingen

# Page 68413354 - Property 2879900210
source: Posted Sales Shipment Lines - Update
nl_nl: Regel(s) bijwerken

# TableExtension 1815485716 - Field 3630633974 - Property 1295455071
source: Specifies all shipment numbers and dates for this line.
nl_nl: Hiermee worden alle verzendnummers en datums opgegeven voor deze regel.

# TableExtension 1815485716 - Field 3630633974 - Property 2879900210
source: Shipment Info
nl_nl: Verzendinfo

# TableExtension 1265844593 - Field 3630633974 - Property 1295455071
source: Specifies all shipment numbers and dates for this line.
nl_nl: Hiermee worden alle verzendnummers en datums opgegeven voor deze regel.

# TableExtension 1265844593 - Field 3630633974 - Property 2879900210
source: Shipment Info
nl_nl: Verzendinfo

# Table 1845412734 - Property 2879900210
source: Planning Batch Setup
nl_nl: Planningbatch instellingen

# Table 1845412734 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1845412734 - Field 663689354 - Property 1295455071
source: This date period will be used for the end date calculation in the planning worksheet.
nl_nl: Deze periode wordt gebruikt voor de einddatum berekening voor het planningvoorstel.

# Table 1845412734 - Field 663689354 - Property 2879900210
source: End date period
nl_nl: Einddatum periode

# Table 1845412734 - Field 3366601887 - Property 2879900210
source: Request Page Setup
nl_nl: Rapportinstellingen

# Table 1845412734 - Field 4068085403 - Property 1295455071
source: This date period will be used for the start date calculation in the planning worksheet.
nl_nl: Deze datum wordt gebruikt voor de startdatum berekening in het planningvoorstel.

# Table 1845412734 - Field 4068085403 - Property 2879900210
source: Start date period
nl_nl: Startdatum periode

# Table 1845412734 - Field 850170739 - Property 2879900210
source: Worksheet Name
nl_nl: Planningvoorstelnaam

# Table 1845412734 - Field 4070246922 - Property 2879900210
source: Worksheet Template
nl_nl: Planningvoorstel sjabloon
