Repository: sefboots2/hello-mars
Catalog: Capable Base.*.xlf
Languages: nl_nl

# TableExtension 2816589058 - Field 1209285461 - Property 1295455071
source: Specifies if FSR is required for this line.
nl_nl: Geeft aan dit een FSR regel is.

# TableExtension 2816589058 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# Table 2034389721 - Property 2879900210
source: Consumption Import Mapping
nl_nl: Verbruik import mapping

# Table 2034389721 - Field 3004954119 - Property 1295455071
source: Reference to the consumption import profile code.
nl_nl: Verwijst naar de import profiel code.

# Table 2034389721 - Field 1816186308 - Property 1295455071
source: Textual description of the column in the import source.
nl_nl: Omschrijving van de kolom in het importbestand.

# Table 2034389721 - Field 1816186308 - Property 2879900210
source: Column Description
nl_nl: Kolom omschrijving

# Table 2034389721 - Field 1389794395 - Property 1295455071
source: One-based column number in the import file.
nl_nl: Kolomnr van het importbestand beginnend bij 1.

# Table 2034389721 - Field 1389794395 - Property 2879900210
source: Column No.
nl_nl: Kolomnr.

# Table 2034389721 - Field 3070320983 - Property 1295455071
source: Name of the target field in the Consumption Journal table.
nl_nl: Naam van het doelveld in het verbruiksdagboek.

# Table 2034389721 - Field 3070320983 - Property 2879900210
source: Field Name
nl_nl: Veldnaam

# Table 2034389721 - Field 3531868071 - Property 1295455071
source: Target field number used for mapping to consumption data.
nl_nl: Nummer van het doelveld voor mapping van de verbruiksdata.

# Table 2034389721 - Field 3531868071 - Property 2879900210
source: Field No.
nl_nl: Veldnr.

# Table 2034389721 - Field 844635374 - Property 1295455071
source: Specifies if this field is used to find the production order from a lot no.
nl_nl: Hiermee wordt opgegeven of dit veld wordt gebruikt om een productieorder op te zoeken met een lotnr.

# Table 2034389721 - Field 844635374 - Property 2879900210
source: Find Production Order from Lot No.
nl_nl: Bepaal productie order met lotnr.

# Table 2034389721 - Field 3320823955 - Property 1295455071
source: Specifies the line number.
nl_nl: Hiermee wordt het regelnummer opgegeven.

# Table 2034389721 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 2034389721 - Field 3497472480 - Property 1295455071
source: Specifies the number of value mappings.
nl_nl: Hiermee wordt het aantal vertalingen opgegeven.

# Table 2034389721 - Field 3497472480 - Property 2879900210
source: Value Mappings
nl_nl: Vertalingen

# Table 365001156 - Property 2879900210
source: Consumption Import Profile
nl_nl: Verbruiksimportprofiel

# Table 365001156 - Field 3004954119 - Property 1295455071
source: Code of the consumption import profile.
nl_nl: Code van het importprofiel.

# Table 365001156 - Field 3461834954 - Property 1295455071
source: Description of the consumption import profile.
nl_nl: Omschrijving van het importprofiel.

# Table 365001156 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 3139143445 - Property 2879900210
source: Value Mapping
nl_nl: Vertaling

# Table 3139143445 - Field 3004954119 - Property 1295455071
source: Specifies the code of the import profile.
nl_nl: Hiermee wordt de code van het importprofiel opgegeven.

# Table 3139143445 - Field 4167060074 - Property 1295455071
source: Specifies the value in the import file.
nl_nl: Hiermee wordt de waarde uit het importbestand opgegeven.

# Table 3139143445 - Field 4167060074 - Property 2879900210
source: Import Value
nl_nl: Waarde importbestand

# Table 3139143445 - Field 3320823955 - Property 1295455071
source: Specifies the line number of the related import profile mapping line.
nl_nl: Hiermee wordt het regelnummer van de gerelateerde importprofielregel opgegeven.

# Table 3139143445 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 3139143445 - Field 2285583286 - Property 1295455071
source: Specifies the target value in Business Central.
nl_nl: Hiermee wordt de doelwaarde in Business Central opgegeven.

# Table 3139143445 - Field 2285583286 - Property 2879900210
source: Target Value
nl_nl: Doelwaarde

# Codeunit 182842693 - Method 2197396733 - NamedType 1997510694
source: Upload Consumption File
nl_nl: Upload Excel-bestand

# Codeunit 182842693 - Method 2197396733 - NamedType 64170927
source: No file found
nl_nl: Niet gevonden

# Codeunit 182842693 - Method 2197396733 - NamedType 3205062461
source: No import profile found.
nl_nl: Geen importprofiel gevonden

# Page 2034389721 - Property 2879900210
source: Consumption Import Mapping
nl_nl: Import mapping verbruiksdagboek

# Page 365001156 - Property 2879900210
source: Consumption Import Profile
nl_nl: Importprofiel verbruiksdagboek

# Page 365001156 - Control 2445482498 - Property 2879900210
source: General
nl_nl: Algemeen

# Page 1240006381 - Property 2879900210
source: Consumption Import Profiles
nl_nl: Importprofielen verbruiksdagboek

# Page 3139143445 - Property 2879900210
source: Value Mapping
nl_nl: Vertalingen

# PageExtension 2088588268 - Action 3622042126 - Property 1295455071
source: Import an excel file with consumption information per production order.
nl_nl: Importeer een excel bestand met verbruiksinformatie per productieorder.

# PageExtension 2088588268 - Action 3622042126 - Property 2879900210
source: Import Consumption File
nl_nl: Verbruik importeren

# PageExtension 6690207 - Control 2744634992 - Property 1295455071
source: The expected capacity need for this production order.
nl_nl: De verwachte capaciteitsbehoefte voor deze productieorder.

# PageExtension 2629635706 - Control 2744634992 - Property 1295455071
source: The expected capacity need for this production order.
nl_nl: De verwachte capaciteitsbehoefte voor deze productieorder.

# PageExtension 651892111 - Control 1907911568 - Property 2879900210
source: File Management
nl_nl: Bestandsbeheer

# PageExtension 2741841761 - Control 2744634992 - Property 1295455071
source: The expected capacity need for this production order.
nl_nl: De verwachte capaciteitsbehoefte voor deze productieorder.

# TableExtension 146384037 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Hiermee wordt aangegeven of FAI vereist is voor deze regel.

# TableExtension 146384037 - Field 1209285461 - Property 1295455071
source: Specifies if FSR is required for this line.
nl_nl: Geeft aan dit een FSR regel is.

# TableExtension 146384037 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# TableExtension 651892111 - Field 3345946811 - Property 2879900210
source: File Mgt. Reference
nl_nl: Bestandsbeheer-referentie

# TableExtension 3289451579 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Hiermee wordt aangegeven of FAI vereist is voor deze regel.

# TableExtension 3289451579 - Field 1209285461 - Property 1295455071
source: Specifies if FSR is required for this line.
nl_nl: Geeft aan dit een FSR regel is.

# TableExtension 3289451579 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# Table 2851020922 - NamedType 1000037039
source: Only one status for table %1 and document type %2 can be the %3.
nl_nl: Er mag maar n status voor tabel %1 en documentsoort %2 de %3 zijn.

# Table 2851020922 - Method 3667713670 - NamedType 3040996326
source: Status %1 does not exist in combination with table %2 and document type %3.
nl_nl: Status %1 bestaat niet in combinatie met tabel %2 en documentsoort %3.

# Table 2851020922 - Field 3461834954 - Property 1295455071
source: A human-readable extended description of the status code.
nl_nl: Een menselijk leesbare uitgebreide omschrijving van de statuscode.

# Table 2851020922 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 2851020922 - Field 2363328873 - Property 1295455071
source: The document type this status applies to.
nl_nl: Het documentsoort waar deze status toepassing op heeft.

# Table 2851020922 - Field 2363328873 - Property 2879900210
source: Document Type
nl_nl: Documentsoort

# Table 2851020922 - Field 234793086 - Property 1295455071
source: The status that a document gets when first created. Only one of these can be selected per table.
nl_nl: De status die een document krijgt wanneer deze wordt aangemaakt. Per tabel kan er n status worden geselecteerd.

# Table 2851020922 - Field 234793086 - Property 2879900210
source: Initial Status
nl_nl: Initile status

# Table 2851020922 - Field 2285293997 - Property 1295455071
source: A filter on status codes applied when choosing a new status from a document.
nl_nl: Een filter op statuscodes die wordt toegepast wanneer er een nieuwe status wordt gekozen voor een document.

# Table 2851020922 - Field 2285293997 - Property 2879900210
source: Next Status Filter
nl_nl: Filter volgende status

# Table 2851020922 - Field 2379948459 - Property 1295455071
source: The code identifying the status.
nl_nl: De code die de status identificeert.

# Table 2851020922 - Field 3017471043 - Property 1295455071
source: The number of the table this status applies to.
nl_nl: Het nummer van de tabel waar deze status toepassing op heeft.

# Table 2851020922 - Field 3017471043 - Property 2879900210
source: Table No.
nl_nl: Tabelnr.

# Page 3533005037 - Property 2879900210
source: Choose New Order Status
nl_nl: Selecteer nieuwe orderstatus

# Page 795959787 - Property 2879900210
source: Order Status Setup
nl_nl: Orderstatusinstellingen

# Enum 48137425 - EnumValue 3263198591 - Property 2879900210
source: Blanket Order
nl_nl: Raamcontract

# Enum 48137425 - EnumValue 2004364593 - Property 2879900210
source: Credit Memo
nl_nl: Creditnota

# Enum 48137425 - EnumValue 821689635 - Property 2879900210
source: Invoice
nl_nl: Factuur

# Enum 48137425 - EnumValue 3809237070 - Property 2879900210
source: Quote
nl_nl: Offerte

# Enum 48137425 - EnumValue 3893315912 - Property 2879900210
source: Return Order
nl_nl: Retourorder

# TableExtension 4293372647 - Field 3133630725 - Property 1295455071
source: The date on which the purchase confirmation was received.
nl_nl: De datum waarop de inkoopbevestiging is ontvangen.

# TableExtension 4293372647 - Field 3133630725 - Property 2879900210
source: Date Receipt Purchase Confirmation
nl_nl: Datum ontvangst inkoopbevestiging

# PageExtension 919247874 - Control 4253283064 - Property 1295455071
source: The requested receipt date for this line.
nl_nl: De verzochte ontvangstdatum voor deze regel.

# PageExtension 1297225347 - Action 140878556 - Property 1295455071
source: Change the order status for the current purchase order.
nl_nl: Wijzig de orderstatus voor de huidige inkooporder.

# PageExtension 1297225347 - Action 140878556 - Property 2879900210
source: Change Order Status
nl_nl: Wijzig orderstatus

# TableExtension 3048002204 - Field 3133630725 - Property 1295455071
source: The date on which the purchase confirmation was received.
nl_nl: De datum waarop de inkoopbevestiging is ontvangen.

# TableExtension 3048002204 - Field 3133630725 - Property 2879900210
source: Date Receipt Purchase Confirmation
nl_nl: Datum ontvangst inkoopbevestiging

# TableExtension 3048002204 - Field 2339729557 - Property 1295455071
source: The current order status for this purchase document.
nl_nl: De huidige orderstatus voor dit inkoopdocument.

# TableExtension 3048002204 - Field 3986964444 - Property 1295455071
source: The full description of the current order status.
nl_nl: De volledige omschrijving van de huidige orderstatus.

# TableExtension 3048002204 - Field 3986964444 - Property 2879900210
source: Order Status Description
nl_nl: Omschrijving orderstatus

# Codeunit 1646256571 - Method 2309850412 - NamedType 1257001493
source: Cost Analysis %1.xlsx
nl_nl: Kostenanalyse %1.xlsx

# Codeunit 1646256571 - Method 3711607010 - NamedType 838635409
source: Error while trying to create a SharePoint file: %1
nl_nl: Fout bij het aanmaken van SharePoint-bestand: %1

# Codeunit 1646256571 - Method 3711607010 - NamedType 2662730932
source: File %1 succesfully uploaded to SharePoint.
nl_nl: Bestand %1 succesvol geupload naar SharePoint.

# Report 3633100077 - Property 2879900210
source: Outgoing Label
nl_nl: Uitgaand label

# Report 3633100077 - ReportDataItem 3276313895 - Property 1806354803
source: Items
nl_nl: Artikelen

# Report 3633100077 - ReportLabel 2089336185
source: Description
nl_nl: Omschrijving

# Report 3633100077 - ReportLabel 4132814178
source: Expiration Date
nl_nl: Vervaldatum

# Report 3633100077 - ReportLabel 3616763409
source: Lot No.
nl_nl: Lotnr.

# Report 3633100077 - ReportLabel 1645344252
source: No.
nl_nl: Nr.

# Report 3633100077 - ReportLabel 3913073798
source: Package No.
nl_nl: Pakketnr.

# Report 3633100077 - ReportLabel 1308697062
source: Quantity
nl_nl: Aantal

# Report 3633100077 - ReportLabel 3839495372
source: Serial No.
nl_nl: Serienr.

# Report 3633100077 - Control 314377122 - Property 2879900210
source: Optional Values
nl_nl: Optionele waardes

# Report 3633100077 - Control 3361401265 - Property 1295455071
source: Specifies the Expiration Date.
nl_nl: Geeft de vervaldatum aan.

# Report 3633100077 - Control 3361401265 - Property 2879900210
source: Expiration Date
nl_nl: Vervaldatum

# Report 3633100077 - Control 4083805689 - Property 1295455071
source: Specifies the Item Variant Code.
nl_nl: Geeft de artikelvariantcode aan.

# Report 3633100077 - Control 4083805689 - Property 2879900210
source: Item Variant Code
nl_nl: Artikelvariantcode

# Report 3633100077 - Control 3523677570 - Property 1295455071
source: Specifies the Lot No.
nl_nl: Geeft het lotnr. aan.

# Report 3633100077 - Control 3523677570 - Property 2879900210
source: Lot No.
nl_nl: Lotnr.

# Report 3633100077 - Control 3416099157 - Property 1295455071
source: Specifies the Package No.
nl_nl: Geeft het pakketnr. aan.

# Report 3633100077 - Control 3416099157 - Property 2879900210
source: Package No.
nl_nl: Pakketnr.

# Report 3633100077 - Control 2704404533 - Property 1295455071
source: The number of units, each label represents.
nl_nl: Het aantal eenheden dat elk label voorstelt.

# Report 3633100077 - Control 2704404533 - Property 2879900210
source: Quantity
nl_nl: Aantal

# Report 3633100077 - Control 2164308859 - Property 1295455071
source: Specifies the Serial No.
nl_nl: Geeft het serienr. aan.

# Report 3633100077 - Control 2164308859 - Property 2879900210
source: Serial No.
nl_nl: Serienr.

# Report 3633100077 - Control 2004914921 - Property 1295455071
source: Specifies the Unit of Measure.
nl_nl: Geeft de eenheid aan.

# Report 3633100077 - Control 2004914921 - Property 2879900210
source: Unit of Measure
nl_nl: Eenheid

# Report 3633100077 - Control 2346885236 - Property 2879900210
source: Options
nl_nl: Opties

# Report 3633100077 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
nl_nl: Geeft aan hoeveel kopien van het document er afgedrukt moeten worden.

# Report 3633100077 - Control 2578066365 - Property 2879900210
source: No. of Copies
nl_nl: Aantal kopien

# Report 3633100077 - ReportLayout 630051722 - Property 2166945456
source: Mobile WMS - Item Label 3x2 with encoded GS1 2D datamatrix
nl_nl: Mobile WMS - Artikellabel 3x2 met gecodeerde GS1 2D datamatrix

# Report 3633100077 - ReportLayout 630051722 - Property 2879900210
source: Item Label 3x2
nl_nl: Artikellabel 3x2

# Report 1994546603 - Property 2879900210
source: Outgoing Label
nl_nl: Uitgaand label

# Report 1994546603 - ReportLabel 2089336185
source: Description
nl_nl: Omschrijving

# Report 1994546603 - ReportLabel 4132814178
source: Expiration Date
nl_nl: Vervaldatum

# Report 1994546603 - ReportLabel 3616763409
source: Lot No.
nl_nl: Lotnr.

# Report 1994546603 - ReportLabel 1645344252
source: No.
nl_nl: Nr.

# Report 1994546603 - ReportLabel 3913073798
source: Package No.
nl_nl: Pakketnr.

# Report 1994546603 - ReportLabel 2514827225
source: Prod. BOM Version Code
nl_nl: Stuklijstverstie code

# Report 1994546603 - ReportLabel 3991813525
source: Prod. BOM Version Desc.
nl_nl: Stuklijstversie omschrijving

# Report 1994546603 - ReportLabel 2350362085
source: Production BOM No
nl_nl: Stuklijstnummer

# Report 1994546603 - ReportLabel 1308697062
source: Quantity
nl_nl: Aantal

# Report 1994546603 - ReportLabel 3839495372
source: Serial No.
nl_nl: Serienr.

# Report 1994546603 - Control 2346885236 - Property 2879900210
source: Options
nl_nl: Opties

# Report 1994546603 - Control 3066791563 - Property 1295455071
source: Specifies the document no.
nl_nl: Geeft het documentnr. aan.

# Report 1994546603 - Control 2289130324 - Property 1295455071
source: Specifies the line number.
nl_nl: Geeft het regellingnummer aan.

# Report 1994546603 - Control 3071358646 - Property 1295455071
source: Specifies the location code.
nl_nl: Geeft de locatiecode aan.

# Report 1994546603 - Control 418742652 - Property 1295455071
source: Specifies the table number.
nl_nl: Geeft het tabelnummer aan.

# Report 1994546603 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
nl_nl: Geeft aan hoeveel kopien van het document er afgedrukt moeten worden.

# Report 1994546603 - Control 2578066365 - Property 2879900210
source: No. of Copies
nl_nl: Aantal kopien

# Report 1994546603 - ReportLayout 630051722 - Property 2166945456
source: Mobile WMS - Item Label 3x2 with encoded GS1 2D datamatrix
nl_nl: Mobile WMS - Artikellabel 3x2 met gecodeerde GS1 2D datamatrix

# Report 1994546603 - ReportLayout 630051722 - Property 2879900210
source: Item Label 3x2
nl_nl: Artikellabel 3x2

# TableExtension 1169897308 - Field 1989581242 - Property 1295455071
source: The quantity to show on the label for this lot.
nl_nl: Het aantal om te tonen op het label voor dit lot.

# TableExtension 1169897308 - Field 1989581242 - Property 2879900210
source: Lot Quantity on Label
nl_nl: Lotaantal op label

# TableExtension 1080030361 - Field 1989581242 - Property 1295455071
source: The quantity to show on the label for this lot.
nl_nl: Het aantal om te tonen op het label voor dit lot.

# TableExtension 1080030361 - Field 1989581242 - Property 2879900210
source: Lot Quantity on Label
nl_nl: Lotaantal op label

# ReportExtension 2159257318 - NamedType 4164840347
source: It was not possible to identify a valid Reference No. for Item No. %1 to be encoded in the barcode
nl_nl: Het was niet mogelijk om een geldig referentienr. voor artikelnr. %1 te encoderen in de barcode.

# ReportExtension 2159257318 - ReportLabel 35079216
source: Country of Origin
nl_nl: Land van oorsprong

# ReportExtension 2159257318 - ReportLabel 2925543715
source: Location Code
nl_nl: Locatiecode

# ReportExtension 2159257318 - ReportLabel 515876408
source: Vendor Reference
nl_nl: Leveranciersref.

# PageExtension 4291073680 - Action 2947435766 - Property 1295455071
source: View or edit all default warehouse instructions for this customer.
nl_nl: Inzien of wijzigen van alle magazijninstructies voor deze klant.

# PageExtension 4291073680 - Action 2947435766 - Property 2879900210
source: Warehouse Instructions
nl_nl: Magazijninstructies

# PageExtension 3828785188 - Action 2605014229 - Property 1295455071
source: Add new information that is relevant to the document, such as information from the shipping agent. You can only edit a few fields because the document has already been posted.
nl_nl: Nieuwe informatie toevoegen die relevant is voor het document, zoals gegevens voor de FAI. U kunt slechts enkele velden bewerken, omdat het document al geboekt is.

# PageExtension 3828785188 - Action 2605014229 - Property 2879900210
source: Update Line
nl_nl: Regel(s) bijwerken

# TableExtension 2388454301 - Field 2933425948 - Property 1295455071
source: Specifies if lines should be combined if conditions are met on the report layout.
nl_nl: Hiermee wordt aangegeven of de regel samengevoegd moet worden op de rapporten.

# TableExtension 2388454301 - Field 2933425948 - Property 2879900210
source: Combine Lines
nl_nl: Regels samenvoegen

# TableExtension 2388454301 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Geeft aan of FAI vereist is voor deze regel.

# TableExtension 2388454301 - Field 1209285461 - Property 1295455071
source: Specifies if FSR is required for this line.
nl_nl: Geeft aan dit een FSR regel is.

# TableExtension 2388454301 - Field 2197454940 - Property 1295455071
source: Specifies if this line should be included in the OTD report.
nl_nl: Geeft aan of deze regel moet worden meegenomen in de OTD rapportage.

# TableExtension 2388454301 - Field 2197454940 - Property 2879900210
source: Include in OTD
nl_nl: Meenemen in OTD

# TableExtension 2388454301 - Field 781680049 - Property 1295455071
source: The delivery date that was originally promised for this line.
nl_nl: De leverdatum die origineel is toegezegd voor deze regel.

# TableExtension 2388454301 - Field 781680049 - Property 2879900210
source: Original Promised Delivery Date
nl_nl: Oorspronkelijk toegezegde verzenddatum

# TableExtension 2388454301 - Field 3717224686 - Property 1295455071
source: Specifies the PDR approval no.
nl_nl: Geeft het PDR goedkeuringsnummer aan.

# TableExtension 2388454301 - Field 3717224686 - Property 2879900210
source: PDR Approval No.
nl_nl: PDR goedkeuringsnr.

# TableExtension 2388454301 - Field 97376155 - Property 1295455071
source: Specifies the date when PDR Status was changed to Received.
nl_nl: Hiermee wordt de datum opgegeven dat de PDR status is omgezet naar Ontvangen.

# TableExtension 2388454301 - Field 97376155 - Property 2879900210
source: Date Received
nl_nl: Datum Ontvangen

# TableExtension 2388454301 - Field 2826815394 - Property 1295455071
source: Specifies the date when PDR Status was changed to Requested.
nl_nl: Hiermee wordt de datum opgegeven dat de PDR status is omgezet naar Aangevraagd.

# TableExtension 2388454301 - Field 2826815394 - Property 2879900210
source: Date Requested
nl_nl: Datum Aangevraagd

# TableExtension 2388454301 - Field 1560489130 - Property 1295455071
source: Specifies the PDR Status.
nl_nl: Hiermee wordt de PDR status opgegeven.

# TableExtension 2388454301 - Field 2357490846 - Property 1295455071
source: Specifies the PDR Status.
nl_nl: Hiermee wordt de PDR status opgegeven.

# TableExtension 2388454301 - Field 2366683568 - Property 1295455071
source: The version code of the production BOM.
nl_nl: De versiecode van de productiesstuklijst.

# TableExtension 2388454301 - Field 2366683568 - Property 2879900210
source: Production BOM Version Code
nl_nl: Stuklijstverstie code

# TableExtension 2388454301 - Field 1715446490 - Property 1295455071
source: The description of the production BOM version.
nl_nl: De omschrijving van de productiestuklijstversie.

# TableExtension 2388454301 - Field 1715446490 - Property 2879900210
source: Production BOM Version Description
nl_nl: Stuklijstversie omschrijving

# TableExtension 2388454301 - Field 2305021796 - Property 1295455071
source: The number of the production BOM.
nl_nl: Het nummer van de productiestuklijst.

# TableExtension 2388454301 - Field 2305021796 - Property 2879900210
source: Production BOM No.
nl_nl: Stuklijstnummer

# TableExtension 2388454301 - Field 2376399498 - Property 1295455071
source: Specifies the FAI Status for this line.
nl_nl: Hiermee wordt de Status FAI opgegeven.

# TableExtension 2388454301 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.
