Repository: sefboots2/hello-mars
Catalog: Capable Base.*.xlf
Languages: nl_nl

# TableExtension 733039992 - Field 3315076853 - Property 1295455071
source: The document type relating to this line.
nl_nl: De documentsoort gerelateerd aan deze regel.

# TableExtension 733039992 - Field 3315076853 - Property 2879900210
source: Document Type
nl_nl: Documentsoort

# Enum 4113959948 - EnumValue 3857349323 - Property 2879900210
source: All Except Credit Memo
nl_nl: Alle behalve creditnota

# Enum 4113959948 - EnumValue 2004364593 - Property 2879900210
source: Credit Memo
nl_nl: Creditnota

# Enum 4113959948 - EnumValue 2503914580 - Property 2879900210
source: Finance Charge Memo
nl_nl: Rentefactuur

# Enum 4113959948 - EnumValue 821689635 - Property 2879900210
source: Invoice
nl_nl: Factuur

# Enum 4113959948 - EnumValue 3346365350 - Property 2879900210
source: Payment
nl_nl: Betaling

# Enum 4113959948 - EnumValue 4028787690 - Property 2879900210
source: Refund
nl_nl: Terugbetaling

# Enum 4113959948 - EnumValue 87408810 - Property 2879900210
source: Reminder
nl_nl: Aanmaning

# TableExtension 3772983989 - Field 3630633974 - Property 1295455071
source: Specifies all shipment numbers and dates for this line.
nl_nl: Hiermee worden alle verzendnummers en datums opgegeven voor deze regel.

# TableExtension 3772983989 - Field 3630633974 - Property 2879900210
source: Shipment Info
nl_nl: Verzendinfo

# Table 1192735588 - Property 2879900210
source: Kardex Request Log
nl_nl: Kardex aanvraaghistorie

# Table 1192735588 - Field 883711285 - Property 1295455071
source: The unique entry no. for this line.
nl_nl: Het unieke volgnummer voor deze regel.

# Table 1192735588 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnr.

# Table 1192735588 - Field 3080618677 - Property 1295455071
source: A message generated by the request, if any.
nl_nl: Een eventueel bericht dat de aanvraag heeft gegenereerd.

# Table 1192735588 - Field 3080618677 - Property 2879900210
source: Message
nl_nl: Bericht

# Table 1192735588 - Field 2502926831 - Property 1295455071
source: The depth in the tray that was requested.
nl_nl: De diepte in de lade die is aangevraagd.

# Table 1192735588 - Field 2502926831 - Property 2879900210
source: Requested Depth
nl_nl: Aangevraagde diepte

# Table 1192735588 - Field 2861220339 - Property 1295455071
source: The position in the tray that was requested.
nl_nl: De positie in de lade die is aangevraagd.

# Table 1192735588 - Field 2861220339 - Property 2879900210
source: Requested Position
nl_nl: Aangevraagde positie

# Table 1192735588 - Field 729368818 - Property 1295455071
source: The tray that was requested.
nl_nl: De lade die is aangevraagd.

# Table 1192735588 - Field 729368818 - Property 2879900210
source: Requested Tray
nl_nl: Aangevraagde lade

# Table 1192735588 - Field 472338107 - Property 1295455071
source: The result of the request.
nl_nl: Het resultaat van de aanvraag.

# Table 1192735588 - Field 472338107 - Property 2879900210
source: Result
nl_nl: Resultaat

# Table 3680636742 - Property 2879900210
source: Kardex Setup
nl_nl: Kardex-instellingen

# Table 3680636742 - Field 3953648531 - Property 1295455071
source: The default address of the opening to be controlled.
nl_nl: Het standaard adres van de opening om te besturen.

# Table 3680636742 - Field 3953648531 - Property 2879900210
source: Default Opening Address
nl_nl: Standaard openingsadres

# Table 3680636742 - Field 2554848422 - Property 1295455071
source: The URL to use to communicate with the Kardex server.
nl_nl: De URL die wordt gebruikt om te communiceren met de Kardex-server.

# Table 3680636742 - Field 970416965 - Property 1295455071
source: The primary key of the setup table.
nl_nl: De primaire sleutel van de instellingstabel.

# Table 3680636742 - Field 970416965 - Property 2879900210
source: PK
nl_nl: Primaire sleutel

# Table 1438551671 - Field 3004954119 - Property 1295455071
source: This is the Code field for this record.
nl_nl: Dit is de code voor dit record.

# Table 1438551671 - Field 3461834954 - Property 1295455071
source: This is the Description field for this record.
nl_nl: Dit is de omschrijving voor dit record.

# Table 1438551671 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1438551671 - Field 3581037481 - Property 1295455071
source: This is the Height field for this record.
nl_nl: Dit is de hoogte voor dit record.

# Table 1438551671 - Field 3581037481 - Property 2879900210
source: Height
nl_nl: Hoogte

# Table 1438551671 - Field 1881551368 - Property 1295455071
source: This is the Length field for this record.
nl_nl: Dit is de lengte voor dit record.

# Table 1438551671 - Field 1881551368 - Property 2879900210
source: Length
nl_nl: Lengte

# Table 1438551671 - Field 613790498 - Property 1295455071
source: This is the Width field for this record.
nl_nl: Dit is de breedte voor dit record.

# Table 1438551671 - Field 613790498 - Property 2879900210
source: Width
nl_nl: Breedte

# Codeunit 3181383074 - Method 187303250 - NamedType 3488561197
source: An error occurred while communicating with Kardex: %1
nl_nl: Er is een fout opgetreden in de communicatie met Kardex: %1

# Codeunit 3181383074 - Method 187303250 - NamedType 933863645
source: An error occurred in the Kardex server: %1
nl_nl: Er is een fout opgetreden in de Kardex-server: %1

# Codeunit 3181383074 - Method 187303250 - NamedType 3789754565
source: An error occurred in the Kardex server, but no error message was returned.
nl_nl: Er is een fout opgetreden in de Kardex-server, maar er is geen foutmelding teruggegeven.

# Codeunit 3181383074 - Method 187303250 - NamedType 11666596
source: Message sent succesfully to the Kardex machine for tray %1, position %2, depth %3.
nl_nl: Bericht succesvol verzonden naar de Kardex-machine voor lade %1, positie %2, diepte %3.

# Codeunit 3181383074 - Method 360496938 - NamedType 2405403392
source: Error during Kardex communication
nl_nl: Fout bij Kardex-communicatie

# Page 1192735588 - Property 2879900210
source: Kardex Request Log
nl_nl: Kardex aanvraaghistorie

# Page 1192735588 - Control 577209412 - Property 1295455071
source: The date and time on which the request was made.
nl_nl: De datum en tijd waarop het verzoek is gedaan.

# Page 1192735588 - Control 577209412 - Property 2879900210
source: Request DateTime
nl_nl: Datum/tijd aanvraag

# Page 3680636742 - Property 2879900210
source: Kardex Setup
nl_nl: Kardex-instellingen

# Page 3680636742 - Control 2445482498 - Property 2879900210
source: General
nl_nl: Algemeen

# Page 1141151857 - Property 2879900210
source: Kardex Type List
nl_nl: Kardex type overzicht

# Page 295494650 - Property 2879900210
source: Send Kardex Tray Id
nl_nl: Verzend kardex lade-id

# Page 295494650 - Control 3823569333 - Property 1295455071
source: Positions required.
nl_nl: Vereist aantal posities.

# Page 295494650 - Control 3823569333 - Property 2879900210
source: Positions required
nl_nl: Vereist aantal posities

# Page 295494650 - Action 3320528398 - Property 1295455071
source: Suggest a fitting tray and send.
nl_nl: Stel een passende lade voor en verzend

# Page 295494650 - Action 3320528398 - Property 2879900210
source: Send
nl_nl: Verzend

# Query 2946186625 - Property 2879900210
source: Find Kardex Empty Bins
nl_nl: Zoek Kardex lege opslaglocaties

# PageExtension 1745731686 - Action 2737743254 - Property 1295455071
source: Send a message to the Kardex machine in order to open this bin.
nl_nl: Verzend een bericht naar de Kardex-machine om deze opslaglocatie te openen.

# PageExtension 1745731686 - Action 2737743254 - Property 2879900210
source: Send to Kardex
nl_nl: Verzend naar Kardex

# TableExtension 1976181347 - Field 2053944251 - Property 1295455071
source: Specifies the type of bin this is, as set up on the zone this bin is in.
nl_nl: Geeft het soort opslaglocatie aan, zoals ingesteld op de zone waarin deze opslaglocatie zich bevindt.

# TableExtension 1976181347 - Field 2053944251 - Property 2879900210
source: Bin Type
nl_nl: Opslaglocatiesoort

# TableExtension 1976181347 - Field 2391730292 - Property 1295455071
source: If Bin Type is set to Kardex, this specifies the depth of the bin within the tray.
nl_nl: Als Opslaglocatiesoort op Kardex staat, geeft dit de diepte aan van de opslaglocatie binnen de lade.

# TableExtension 1976181347 - Field 2391730292 - Property 2879900210
source: Kardex Depth
nl_nl: Kardex-diepte

# TableExtension 1976181347 - Field 1978273896 - Property 1295455071
source: If Bin Type is set to Kardex, this specifies the horizontal position of the bin within the tray.
nl_nl: Als Opslaglocatiesoort op Kardex staat, geeft dit de horizontale positie aan van de opslaglocatie binnen de lade.

# TableExtension 1976181347 - Field 1978273896 - Property 2879900210
source: Kardex Position
nl_nl: Kardex-positie

# TableExtension 1976181347 - Field 2793570306 - Property 1295455071
source: If Bin Type is set to Kardex, this specifies which tray this bin is in.
nl_nl: Als Opslaglocatiesoort op Kardex staat, geeft dit de lade aan waarin de opslaglocatie zich bevindt.

# TableExtension 1976181347 - Field 2793570306 - Property 2879900210
source: Kardex Tray ID
nl_nl: Kardex lade-ID

# TableExtension 1976181347 - Field 1438551671 - Property 1295455071
source: If Bin Type is set to Kardex, this specifies the Kardex Type Code of the bin within the tray.
nl_nl: Indien opslaglocatiesoort op Kardex is ingesteld, dan is dit de Kardex Type code van de opslaglocatie in de la.

# TableExtension 3880412526 - Field 2053944251 - Property 1295455071
source: Specifies what kind of bins are in this zone.
nl_nl: Geeft aan wat voor opslaglocaties in deze zone zitten.

# TableExtension 3880412526 - Field 2053944251 - Property 2879900210
source: Bin Type
nl_nl: Opslaglocatiesoort

# Enum 2053944251 - EnumValue 244194350 - Property 2879900210
source: Regular
nl_nl: Normaal

# Enum 127749195 - EnumValue 2248886284 - Property 2879900210
source: Error
nl_nl: Fout

# Enum 127749195 - EnumValue 3878926381 - Property 2879900210
source: Success
nl_nl: Succes

# Table 1140406598 - Property 2879900210
source: PLM Child Item Buffer
nl_nl: PLM kindartikelbuffer

# Table 1140406598 - Field 947889345 - Property 2879900210
source: Alternative Part No.
nl_nl: Alternatief onderdeelnr.

# Table 1140406598 - Field 705441491 - Property 2879900210
source: Article Code
nl_nl: Artikelcode

# Table 1140406598 - Field 1802151571 - Property 2879900210
source: BeNeLux Customer
nl_nl: Benelux-klant

# Table 1140406598 - Field 3248116313 - Property 2879900210
source: BOM Group
nl_nl: Stuklijstgroep

# Table 1140406598 - Field 1994964448 - Property 2879900210
source: Customer
nl_nl: Klant

# Table 1140406598 - Field 2239210435 - Property 2879900210
source: Customer ID
nl_nl: Klant-ID

# Table 1140406598 - Field 3279451185 - Property 2879900210
source: Customer Reference
nl_nl: Klantreferentie

# Table 1140406598 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1140406598 - Field 3348302413 - Property 2879900210
source: Descriptor
nl_nl: Beschrijver

# Table 1140406598 - Field 1549426559 - Property 2879900210
source: ERP Version
nl_nl: ERP-versie

# Table 1140406598 - Field 3917645846 - Property 2879900210
source: Expiry Applicable
nl_nl: Verloopdatum van toepassing

# Table 1140406598 - Field 2933302576 - Property 2879900210
source: Item Tracking Codes
nl_nl: Artikeltraceringscodes

# Table 1140406598 - Field 3647128553 - Property 2879900210
source: Manufacturer
nl_nl: Fabrikant

# Table 1140406598 - Field 3082437212 - Property 2879900210
source: Manufacturer Name
nl_nl: Naam fabrikant

# Table 1140406598 - Field 258691305 - Property 2879900210
source: Manufacturer Part No.
nl_nl: Onderdeelnr. fabrikant

# Table 1140406598 - Field 2272340397 - Property 2879900210
source: Number
nl_nl: Nummer

# Table 1140406598 - Field 1166726101 - Property 2879900210
source: Number of Checkpoints
nl_nl: Aantal checkpoints

# Table 1140406598 - Field 3763914230 - Property 2879900210
source: Number of Pulltests
nl_nl: Aantal pull tests

# Table 1140406598 - Field 1689565967 - Property 2879900210
source: Parent Article Code
nl_nl: Hoofdartikelcode

# Table 1140406598 - Field 2502728929 - Property 2879900210
source: PLM Description
nl_nl: PLM-omschrijving

# Table 1140406598 - Field 3586202974 - Property 2879900210
source: PLM Revision
nl_nl: PLM-revisie

# Table 1140406598 - Field 2758426634 - Property 2879900210
source: Position No.
nl_nl: Positienr.

# Table 1140406598 - Field 1997552584 - Property 2879900210
source: Product Group
nl_nl: Productgroep

# Table 1140406598 - Field 2649439823 - Property 2879900210
source: Product Unit
nl_nl: Producteenheid

# Table 1140406598 - Field 2704404533 - Property 2879900210
source: Quantity
nl_nl: Aantal

# Table 1140406598 - Field 3054617907 - Property 2879900210
source: Statistic No.
nl_nl: Statistieknr.

# Table 1140406598 - Field 666846477 - Property 2879900210
source: Sub Group
nl_nl: Subgroep

# Table 3451947055 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 3451947055 - Field 3348302413 - Property 2879900210
source: Descriptor
nl_nl: Beschrijver

# Table 3451947055 - Field 2272340397 - Property 2879900210
source: Number
nl_nl: Nummer

# Table 2679831071 - Field 705441491 - Property 2879900210
source: Article Code
nl_nl: Artikelcode

# Table 2679831071 - Field 1802151571 - Property 2879900210
source: BeNeLux Customer
nl_nl: Benelux-klant

# Table 2679831071 - Field 3248116313 - Property 2879900210
source: BOM Group
nl_nl: Stuklijstgroep

# Table 2679831071 - Field 1281816714 - Property 2879900210
source: BOM Unit
nl_nl: Stuklijsteenheid

# Table 2679831071 - Field 2239210435 - Property 2879900210
source: Customer ID
nl_nl: Klant-ID

# Table 2679831071 - Field 3279451185 - Property 2879900210
source: Customer Reference
nl_nl: Klantreferentie

# Table 2679831071 - Field 1510849741 - Property 2879900210
source: DCO Number
nl_nl: DCO-nummer

# Table 2679831071 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 2679831071 - Field 3348302413 - Property 2879900210
source: Descriptor
nl_nl: Beschrijver

# Table 2679831071 - Field 1549426559 - Property 2879900210
source: ERP Version
nl_nl: ERP-versie

# Table 2679831071 - Field 2933302576 - Property 2879900210
source: Item Tracking Codes
nl_nl: Artikeltraceringscodes

# Table 2679831071 - Field 2272340397 - Property 2879900210
source: Number
nl_nl: Nummer

# Table 2679831071 - Field 1166726101 - Property 2879900210
source: Number of Checkpoints
nl_nl: Aantal checkpoints

# Table 2679831071 - Field 3763914230 - Property 2879900210
source: Number of Pulltests
nl_nl: Aantal pull tests

# Table 2679831071 - Field 2502728929 - Property 2879900210
source: PLM Description
nl_nl: PLM-omschrijving

# Table 2679831071 - Field 3586202974 - Property 2879900210
source: PLM Revision
nl_nl: PLM-revisie

# Table 2679831071 - Field 3407400370 - Property 2879900210
source: Production Location
nl_nl: Productielocatie

# Table 2679831071 - Field 2450603694 - Property 2879900210
source: Serial Number Required
nl_nl: Serienummer verplicht

# Table 2679831071 - Field 2563259831 - Property 2879900210
source: Statistic Number
nl_nl: Statistieknummer

# Table 2679831071 - Field 666846477 - Property 2879900210
source: Sub Group
nl_nl: Subgroep

# Table 842395699 - Property 2879900210
source: PLM Routing Template
nl_nl: PLM-bewerkingssjablonen

# Table 842395699 - Field 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
nl_nl: Geeft de waarde van het veld Omschrijving aan.

# Table 842395699 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 842395699 - Field 587519199 - Property 1295455071
source: Specifies the value of the Next Operation No. field.
nl_nl: Geeft de waarde van het veld Volgend bewerkingsnr. aan.

# Table 842395699 - Field 587519199 - Property 2879900210
source: Next Operation No.
nl_nl: Volgend bewerkingsnr.

# Table 842395699 - Field 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
nl_nl: Geeft de waarde van het veld Nr. aan.

# Table 842395699 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 842395699 - Field 3162383302 - Property 1295455071
source: Specifies the value of the Operation No. field.
nl_nl: Geeft de waarde van het veld Bewerkingsnr. aan.

# Table 842395699 - Field 3162383302 - Property 2879900210
source: Operation No.
nl_nl: Bewerkingsnr.

# Table 842395699 - Field 4185184272 - Property 1295455071
source: The production location from PLM this line applies to.
nl_nl: De productielocatie uit PLM waar deze regel bij hoort.

# Table 842395699 - Field 4185184272 - Property 2879900210
source: PLM Location
nl_nl: PLM-locatie

# Table 842395699 - Field 3364019069 - Property 1295455071
source: Specifies the value of the Previous Operation No. field.
nl_nl: Geeft de waarde van het veld Vorig bewerkingsnr. aan.

# Table 842395699 - Field 3364019069 - Property 2879900210
source: Previous Operation No.
nl_nl: Vorig bewerkingsnr.

# Table 842395699 - Field 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
nl_nl: Geeft de waarde van het veld Type aan.

# Codeunit 959405623 - Method 2612982803 - NamedType 1799602688
source: Value %1 could not be parsed to a boolean value.
nl_nl: Waarde %1 kon niet worden omgezet naar een ja/nee-waarde.

# Page 2656330934 - Property 2879900210
source: PLM Routing Templ. Lines
nl_nl: PLM-bewerkingssjabloonregels

# TableExtension 728270283 - Field 2933425948 - Property 1295455071
source: Specifies if lines should be combined if conditions are met on the report layout.
nl_nl: Hiermee wordt aangegeven of de regel samengevoegd moet worden op de rapporten.

# TableExtension 728270283 - Field 2933425948 - Property 2879900210
source: Combine Lines
nl_nl: Regels samenvoegen

# TableExtension 728270283 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Geeft aan of FAI vereist is voor deze regel.

# TableExtension 728270283 - Field 1209285461 - Property 1295455071
source: Specifies if FSR is required for this line.
nl_nl: Geeft aan dit een FSR regel is.

# TableExtension 728270283 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# Codeunit 2376054902 - Method 538515779 - NamedType 3941846598
source: No SKU was created for %1
nl_nl: Geen SKU aangemaakt voor %1

# PageExtension 3289024535 - Action 3807005523 - Property 1295455071
source: Generate an Excel file for cost analysis of this item.
nl_nl: Genereer een Excel-bestand voor kostenanalyse van dit artikel.

# PageExtension 3289024535 - Action 3807005523 - Property 2879900210
source: Cost Analysis Export
nl_nl: Kostenanalyse export

# PageExtension 3289024535 - Action 2947435766 - Property 1295455071
source: View or edit all default warehouse instructions for this item.
nl_nl: Inzien of wijzigen van alle magazijninstructies voor dit artikel.

# PageExtension 3289024535 - Action 2947435766 - Property 2879900210
source: Warehouse Instructions
nl_nl: Magazijninstructies

# PageExtension 3289024535 - Action 1202240793 - Property 1295455071
source: Edit FAI Fields on all Sales Lines with the current Item.
nl_nl: FAI velden bijwerken op alle Verkoopregels met het huiidge artikel.

# PageExtension 3289024535 - Action 1202240793 - Property 2879900210
source: Edit FAI Fields
nl_nl: FAI verkoop-velden bijwerken

# PageExtension 3289024535 - Control 2567370897 - Property 2879900210
source: Capable Custom
nl_nl: Capable maatwerk

# TableExtension 2280912067 - Field 3028354897 - Property 1295455071
source: The number of the customer that this item is for.
nl_nl: Het nummer van de klant waarvoor dit artikel is.

# TableExtension 2280912067 - Field 3028354897 - Property 2879900210
source: Customer No.
nl_nl: Klantnr.

# TableExtension 2280912067 - Field 20800541 - Property 1295455071
source: The reference provided by the customer for this item.
nl_nl: De referentie aangeleverd door de klant voor dit artikel.

# TableExtension 2280912067 - Field 20800541 - Property 2879900210
source: Customer Reference
nl_nl: Klantreferentie

# TableExtension 2280912067 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this item.
nl_nl: Hiermee wordt aangegeven of FAI vereist is voor dit artikel.

# TableExtension 2280912067 - Field 302568053 - Property 1295455071
source: The part no. of the manufacturer from PLM.
nl_nl: Het onderdeelnr. van de producent uit PLM.

# TableExtension 2280912067 - Field 302568053 - Property 2879900210
source: Manufacturer Part No.
nl_nl: Producentonderdeelnr.

# TableExtension 2280912067 - Field 928154725 - Property 1295455071
source: The number of checkpoints this item has gone through.
nl_nl: Het aantal checkpoints waar dit artikel doorheen is gegaan.

# TableExtension 2280912067 - Field 928154725 - Property 2879900210
source: No. of Checkpoints
nl_nl: Aantal checkpoints

# TableExtension 2280912067 - Field 1291354702 - Property 1295455071
source: The number of pull tests this item has gone through.
nl_nl: Het aantal trektests waar dit artikel doorheen is gegaan.

# TableExtension 2280912067 - Field 1291354702 - Property 2879900210
source: No. of Pull Tests
nl_nl: Aantal trektests

# TableExtension 2280912067 - Field 806545637 - Property 1295455071
source: If this is turned on, when creating a new sales order line with this item, the PDR status will automatically be set to "Required" on that sales line.
nl_nl: Als dit aan staat, wordt de PDR status van een verkoopregel automatisch op "Benodigd" gezet wanneer dit artikel op die regel wordt gezet.

# TableExtension 2280912067 - Field 806545637 - Property 2879900210
source: PDR Required
nl_nl: PDR benodigd

# TableExtension 2280912067 - Field 1893600533 - Property 2879900210
source: PLM BOM Description
nl_nl: PLM stuklijstomschrijving

# TableExtension 2280912067 - Field 1406106641 - Property 2879900210
source: PLM BOM Version
nl_nl: PLM stuklijstversie

# TableExtension 2280912067 - Field 1826910965 - Property 1295455071
source: The production location of the item as sent by the PLM interface. Used for determining the routing template lines that should be automatically added to created routing headers.
nl_nl: De productielocatie van het artikel als verzonden door de PLM-interface. Wordt gebruikt om bewerkingssjabloonregels te selecteren die worden gebruikt voor het automatisch aanmaken van regels aan het bewerkingsplan.

# TableExtension 2280912067 - Field 1826910965 - Property 2879900210
source: PLM Production Location
nl_nl: PLM-productielocatie

# TableExtension 2280912067 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# TableExtension 3733674688 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required.
nl_nl: Hiermee wordt aangegeven of FAI vereist is.

# TableExtension 3733674688 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# TableExtension 2816589058 - Field 2933425948 - Property 1295455071
source: Specifies if lines should be combined if conditions are met on the report layout.
nl_nl: Hiermee wordt aangegeven of de regel samengevoegd moet worden op de rapporten.

# TableExtension 2816589058 - Field 2933425948 - Property 2879900210
source: Combine Lines
nl_nl: Regels samenvoegen

# TableExtension 2816589058 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Geeft aan of FAI verplicht is voor deze regel.
