Repository: sefboots2/hello-mars
Catalog: Capable Base.*.xlf
Languages: nl_nl

# TableExtension 118183460 - Field 3711711094 - Property 2879900210
source: Document Line No.
nl_nl: Documentregelnr.

# TableExtension 118183460 - Field 2635013560 - Property 1295455071
source: The document no. relating to this user task.
nl_nl: Het documentnr. dat aan deze gebruikerstaak is gerelateerd.

# TableExtension 118183460 - Field 2635013560 - Property 2879900210
source: Document No.
nl_nl: Documentnr.

# TableExtension 118183460 - Field 3315076853 - Property 1295455071
source: The document type relating to this user task.
nl_nl: De documentsoort die aan deze gebruikerstaak is gerelateerd.

# TableExtension 118183460 - Field 3315076853 - Property 2879900210
source: Document Type
nl_nl: Documentsoort

# Enum 1497034690 - EnumValue 1673401186 - Property 2879900210
source: Sales Order
nl_nl: Verkooporder

# Enum 1497034690 - EnumValue 280137910 - Property 2879900210
source: Sales Quote
nl_nl: Verkoopofferte

# Table 3194046292 - Property 2879900210
source: Default Warehouse Instruction
nl_nl: Standaard magazijninstructies

# Table 3194046292 - Field 4190130733 - Property 1295455071
source: Specifies the customer number.
nl_nl: Hiermee wordt het klantnummer opgegeven.

# Table 3194046292 - Field 4190130733 - Property 2879900210
source: Customer No.
nl_nl: Klantnr.

# Table 3194046292 - Field 2779704308 - Property 1295455071
source: Specifies the warehouse instruction.
nl_nl: Hiermee wordt de magazijninstructie opgegeven.

# Table 3194046292 - Field 2779704308 - Property 2879900210
source: Instruction
nl_nl: Instructie

# Table 3194046292 - Field 2893325348 - Property 1295455071
source: Specifies if the instruction applies to picking or shipping.
nl_nl: Hiermee wordt opgegeven of dit een instructie is voor picken of verzenden.

# Table 3194046292 - Field 2893325348 - Property 2879900210
source: Instruction Type
nl_nl: Instructiesoort

# Table 3194046292 - Field 568743302 - Property 1295455071
source: Specifies the item number.
nl_nl: Hiermee wordt het artikelnummer opgegeven.

# Table 3194046292 - Field 568743302 - Property 2879900210
source: Item No.
nl_nl: Artikelnr.

# Table 1772299655 - Property 2879900210
source: Whse. Instruction Order
nl_nl: Magazijninstructies per verkooporder

# Table 1772299655 - Field 486908828 - Property 1295455071
source: Specifies the sales document number.
nl_nl: Hiermee wordt het documentnummer opgegeven.

# Table 1772299655 - Field 486908828 - Property 2879900210
source: Document No.
nl_nl: Documentnr.

# Table 1772299655 - Field 2363328873 - Property 1295455071
source: Specifies the sales document type.
nl_nl: Hiermee wordt de documentsoort opgegeven.

# Table 1772299655 - Field 2363328873 - Property 2879900210
source: Document Type
nl_nl: Documentsoort

# Table 1772299655 - Field 2779704308 - Property 1295455071
source: Specifies the warehouse instruction.
nl_nl: Hiermee wordt de magazijninstructie opgegeven.

# Table 1772299655 - Field 2779704308 - Property 2879900210
source: Instruction
nl_nl: Instructie

# Table 1772299655 - Field 3320823955 - Property 1295455071
source: Specifies the sales document line number.
nl_nl: Hiermee wordt het regelnummer van het verkoopdocument opgegeven.

# Table 1772299655 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 1772299655 - Field 1878130204 - Property 1295455071
source: Specifies if this instruction applies to picking or shipping.
nl_nl: Hiermee wordt opgegeven of de instructie voor picken of verzenden is.

# Table 1772299655 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Page 3134135255 - Property 2879900210
source: Warehouse Instructions
nl_nl: Magazijninstructies

# Page 4111704122 - Property 2879900210
source: Whse. Instructions Order
nl_nl: Magazijninstructies

# Enum 695260213 - EnumValue 4180147670 - Property 2879900210
source: Ship
nl_nl: Verzend

# Table 289760 - Property 2879900210
source: Packaging Unit Shipment Link
nl_nl: Verpakkingseenheid-verzendinglink

# Table 289760 - Field 3461834954 - Property 1295455071
source: The description for this line.
nl_nl: De omschrijving voor deze regel.

# Table 289760 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 289760 - Field 3581037481 - Property 1295455071
source: The height for this line.
nl_nl: De hoogte voor deze regel.

# Table 289760 - Field 3581037481 - Property 2879900210
source: Height
nl_nl: Hoogte

# Table 289760 - Field 1881551368 - Property 1295455071
source: The length for this line.
nl_nl: De lengte voor deze regel.

# Table 289760 - Field 1881551368 - Property 2879900210
source: Length
nl_nl: Lengte

# Table 289760 - Field 3320823955 - Property 1295455071
source: The line number for this entry, unique to this warehouse shipment.
nl_nl: Het regelnummer voor deze regel, uniek voor deze magazijnverzending.

# Table 289760 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 289760 - Field 4084077672 - Property 1295455071
source: The packaging unit code for this line. Changing this automatically fills the description, length, height, and width fields using the data from the packaging unit.
nl_nl: De verpakkingseenheidcode voor deze regel. Als dit wordt gewijzigd, worden de velden Omschrijving, Lengte, Hoogte, en Breedte automatisch gevuld met de data uit de verpakkingseenheid.

# Table 289760 - Field 4084077672 - Property 2879900210
source: Packaging Unit Code
nl_nl: Verpakkingseenheidcode

# Table 289760 - Field 898580358 - Property 1295455071
source: The number of the warehouse shipment this line is related to.
nl_nl: Het nummer van de magazijnverzending waaraan deze regel is gerelateerd.

# Table 289760 - Field 898580358 - Property 2879900210
source: Warehouse Shipment No.
nl_nl: Magazijnverzendingnr.

# Table 289760 - Field 2854289444 - Property 1295455071
source: The weight for this line.
nl_nl: Het gewicht voor deze regel.

# Table 289760 - Field 2854289444 - Property 2879900210
source: Weight
nl_nl: Gewicht

# Table 289760 - Field 613790498 - Property 1295455071
source: The width for this line.
nl_nl: De breedte voor deze regel.

# Table 289760 - Field 613790498 - Property 2879900210
source: Width
nl_nl: Breedte

# Table 1692212167 - Property 2879900210
source: Packaging Unit
nl_nl: Verpakkingseenheid

# Table 1692212167 - Field 3004954119 - Property 1295455071
source: The code of the packaging unit.
nl_nl: De code van de verpakkingseenheid.

# Table 1692212167 - Field 3461834954 - Property 1295455071
source: The description of the packaging unit.
nl_nl: De omschrijving van de verpakkingseenheid.

# Table 1692212167 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1692212167 - Field 3581037481 - Property 1295455071
source: The height of the packaging unit.
nl_nl: De hoogte van de verpakkingseenheid.

# Table 1692212167 - Field 3581037481 - Property 2879900210
source: Height
nl_nl: Hoogte

# Table 1692212167 - Field 1881551368 - Property 1295455071
source: The length of the packaging unit.
nl_nl: De lengte van de verpakkingseenheid.

# Table 1692212167 - Field 1881551368 - Property 2879900210
source: Length
nl_nl: Lengte

# Table 1692212167 - Field 2854289444 - Property 1295455071
source: The weight of the packaging unit.
nl_nl: Het gewicht van de verpakkingseenheid.

# Table 1692212167 - Field 2854289444 - Property 2879900210
source: Weight
nl_nl: Gewicht

# Table 1692212167 - Field 613790498 - Property 1295455071
source: The width of the packaging unit.
nl_nl: De breedte van de verpakkingseenheid.

# Table 1692212167 - Field 613790498 - Property 2879900210
source: Width
nl_nl: Breedte

# Page 3085398249 - Property 2879900210
source: Packaging Unit Shipment Links
nl_nl: Verpakkingseenheid-verzendinglinks

# Page 182465450 - Property 2879900210
source: Packaging Units
nl_nl: Verpakkingseenheden

# Codeunit 2885563687 - Method 995080110 - NamedType 890578485
source: Has pick instructions
nl_nl: Heeft pickinstructies

# Codeunit 2341032681 - Method 1055097161 - NamedType 933863645
source: %1Could not communicate with the Kardex machine. Continue anyway?
nl_nl: %1Communicatie met de Kardex-machine is mislukt. Toch doorgaan?

# PageExtension 2437637103 - Action 129944875 - Property 1295455071
source: Send a message to the Kardex machine to open the bin for the currently selected line.
nl_nl: Verstuur een bericht naar de Kardex-machine om de opslaglocatie te openen voor de huidig geselecteerde regel.

# PageExtension 2437637103 - Action 129944875 - Property 2879900210
source: Open Kardex for Line
nl_nl: Open Kardex voor regel

# PageExtension 1759457814 - Action 182465450 - Property 1295455071
source: The packaging units that were linked to the original warehouse shipment.
nl_nl: De verpakkingseenheden die waren gekoppeld aan de originele magazijnverzending.

# PageExtension 1759457814 - Action 182465450 - Property 2879900210
source: Packaging Units
nl_nl: Verpakkingseenheden

# PageExtension 3955224259 - Action 182465450 - Property 1295455071
source: Link packaging units to this warehouse shipment.
nl_nl: Koppel verpakkingseenheden aan deze magazijnverzending.

# PageExtension 3955224259 - Action 182465450 - Property 2879900210
source: Packaging Units
nl_nl: Verpakkingseenheden

# PageExtension 3955224259 - Control 765342738 - Property 2879900210
source: Sales Details
nl_nl: Verkoopgegevens

# PageExtension 2578886237 - Control 1031457008 - Property 1295455071
source: Shows whether there are any items in the warehouse shipment that require inspection.
nl_nl: Geeft aan of er minstens n artikel in de magazijnverzending zit waarvoor inspectie benodigd is.

# PageExtension 2578886237 - Control 1031457008 - Property 2879900210
source: Requires Inspection
nl_nl: Inspectie benodigd

# PageExtension 567275492 - Action 129944875 - Property 1295455071
source: Send a message to the Kardex machine to open the bin for the currently selected line.
nl_nl: Verstuur een bericht naar de Kardex-machine om de opslaglocatie te openen voor de huidig geselecteerde regel.

# PageExtension 567275492 - Action 129944875 - Property 2879900210
source: Open Kardex for Line
nl_nl: Open Kardex voor regel

# PageExtension 4049732765 - Action 129944875 - Property 1295455071
source: Send a message to the Kardex machine to open the bin for the currently selected line.
nl_nl: Verstuur een bericht naar de Kardex-machine om de opslaglocatie te openen voor de huidig geselecteerde regel.

# PageExtension 4049732765 - Action 129944875 - Property 2879900210
source: Open Kardex for Line
nl_nl: Open Kardex voor regel

# PageExtension 2610666643 - Control 1031457008 - Property 1295455071
source: Whether or not this item or its related QA item group have at least one inspection plan associated with it.
nl_nl: Geeft aan of dit artikel of de gerelateerde QA-artikelgroep minstens n gerelateerd inspectieplan heeft.

# PageExtension 2610666643 - Control 1031457008 - Property 2879900210
source: Requires Inspection
nl_nl: Inspectie benodigd

# TableExtension 2312419351 - Field 2933425948 - Property 1295455071
source: Specifies if lines should be combined if conditions are met on the report layout.
nl_nl: Hiermee wordt aangegeven of de regel samengevoegd moet worden op de rapporten.

# TableExtension 2312419351 - Field 2933425948 - Property 2879900210
source: Combine Lines
nl_nl: Regels samenvoegen

# TableExtension 2312419351 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Hiermee wordt opgegeven of FAI vereist is voor deze regel.

# TableExtension 2312419351 - Field 1209285461 - Property 1295455071
source: Specifies if FSR is required for this line.
nl_nl: Geeft aan dit een FSR regel is.

# TableExtension 2312419351 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# TableExtension 2558637982 - Field 2533652782 - Property 1295455071
source: Specifies if this sales lines has warehouse instructions of type pick.
nl_nl: Hiermee wordt opgegeven of er voor de verkooporderregel pickinstructies bestaan.

# TableExtension 2558637982 - Field 2533652782 - Property 2879900210
source: Has Pick Instruction
nl_nl: Heeft pickinstructie

# TableExtension 2558637982 - Field 607163085 - Property 1295455071
source: The type of the sales document from which this warehouse pick line was created.
nl_nl: De documentsoort van het verkoopdocument waar deze magazijnregel van gemaakt is.

# TableExtension 2558637982 - Field 607163085 - Property 2879900210
source: Sales Document Type
nl_nl: Verkoopdocumentsoort

# TableExtension 983393514 - Field 2645191683 - Property 1295455071
source: Shows whether the warehouse shipment contains any lines that require FAI.
nl_nl: Geeft aan of de magazijnverzending regels bevat waarvoor FAI benodigd is.

# TableExtension 983393514 - Field 2645191683 - Property 2879900210
source: Contains FAI
nl_nl: Bevat FAI

# TableExtension 983393514 - Field 2619644881 - Property 1295455071
source: The customer name of the related sales document.
nl_nl: De klantnaam van het gerelateerde verkoopdocument.

# TableExtension 983393514 - Field 2619644881 - Property 2879900210
source: Customer Name
nl_nl: Klantnaam

# TableExtension 983393514 - Field 3028354897 - Property 1295455071
source: The customer no. of the related sales document.
nl_nl: Het klantnummer van het gerelateerde verkoopdocument.

# TableExtension 983393514 - Field 3028354897 - Property 2879900210
source: Customer No.
nl_nl: Klantnr.

# TableExtension 983393514 - Field 126014320 - Property 1295455071
source: The number of the sales document from which this warehouse shipment was created.
nl_nl: Het nummer van het verkoopdocument waaruit deze magazijnverzending voortkomt.

# TableExtension 983393514 - Field 126014320 - Property 2879900210
source: Sales Document No.
nl_nl: Verkoopdocumentnr.

# TableExtension 983393514 - Field 607163085 - Property 1295455071
source: The type of the sales document from which this warehouse shipment was created.
nl_nl: Het soort van het verkoopdocument waaruit deze magazijnverzending voortkomt.

# TableExtension 983393514 - Field 607163085 - Property 2879900210
source: Sales Document Type
nl_nl: Verkoopdocumentsoort

# TableExtension 983393514 - Field 1216842418 - Property 1295455071
source: The ship-to address of the related sales document.
nl_nl: Het verzendadres van het gerelateerde verkoopdocument.

# TableExtension 983393514 - Field 1216842418 - Property 2879900210
source: Ship-to Address
nl_nl: Verzendadres

# TableExtension 983393514 - Field 2429648796 - Property 1295455071
source: The ship-to country of the related sales document.
nl_nl: Het verzendland van het gerelateerde verkoopdocument.

# TableExtension 983393514 - Field 2429648796 - Property 2879900210
source: Ship-to Country
nl_nl: Verzendland

# TableExtension 440211529 - Field 2933425948 - Property 1295455071
source: Specifies if lines should be combined if conditions are met on the report layout.
nl_nl: Hiermee wordt aangegeven of de regel samengevoegd moet worden op de rapporten.

# TableExtension 440211529 - Field 2933425948 - Property 2879900210
source: Combine Lines
nl_nl: Regels samenvoegen

# TableExtension 440211529 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Hiermee wordt opgegeven of FAI vereist is voor deze regel.

# TableExtension 440211529 - Field 1209285461 - Property 1295455071
source: Specifies if FSR is required for this line.
nl_nl: Geeft aan dit een FSR regel is.

# TableExtension 440211529 - Field 2533652782 - Property 1295455071
source: Specifies if this sales lines has warehouse instructions of type ship.
nl_nl: Hiermee wordt opgegeven of er een verzendinstructie bestaat voor de verkooporderregel.

# TableExtension 440211529 - Field 2533652782 - Property 2879900210
source: Has Shipping Instruction
nl_nl: Heeft verzendinstructie

# TableExtension 440211529 - Field 607163085 - Property 1295455071
source: The type of the sales document from which this warehouse shipment line was created.
nl_nl: De documentsoort van het verkoopdocument waar deze magazijnverzendregel van is gemaakt.

# TableExtension 440211529 - Field 607163085 - Property 2879900210
source: Sales Document Type
nl_nl: Documentsoort

# TableExtension 440211529 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# PageExtension 4168161854 - Action 2364913201 - Property 1295455071
source: Create an Excel export for SKT manufacturing.
nl_nl: Maak een Excel-export voor SKT-productie.

# TableExtension 1562769128 - Field 2197454940 - Property 1295455071
source: Specifies if this line should be included in the OTD report.
nl_nl: Hiermee wordt opgegeven of deze regel moet worden meegenomen in de OTD rapportage.

# TableExtension 1562769128 - Field 2197454940 - Property 2879900210
source: Include in OTD
nl_nl: Meenemen in OTD

# TableExtension 1562769128 - Field 468298548 - Property 1295455071
source: The date for which receipt was originally promised.
nl_nl: De datum waarop de ontvangst origineel was toegezegd.

# TableExtension 1562769128 - Field 468298548 - Property 2879900210
source: Originally Promised Receipt Date
nl_nl: Oorspronkelijk toegezegde ontvangstdatum

# TableExtension 1562769128 - Field 3630633974 - Property 1295455071
source: Specifies all shipment numbers and dates for this line.
nl_nl: Hiermee worden alle verzendnummers en datums opgegeven voor deze regel.

# TableExtension 1562769128 - Field 3630633974 - Property 2879900210
source: Shipment Info
nl_nl: Verzendinfo

# TableExtension 3072376923 - Field 2564872494 - Property 1295455071
source: Specifies if FAI is required for this line.
nl_nl: Geeft aan of FAI benodigd is voor deze regel.

# TableExtension 3072376923 - Field 2197454940 - Property 1295455071
source: Specifies if this line should be included in the OTD report.
nl_nl: Hiermee wordt opgegeven of deze regel moet worden meegenomen in de OTD rapportage.

# TableExtension 3072376923 - Field 2197454940 - Property 2879900210
source: Include in OTD
nl_nl: Meenemen in OTD

# TableExtension 3072376923 - Field 468298548 - Property 1295455071
source: The date for which receipt was originally promised.
nl_nl: De datum waarop de ontvangst origineel was toegezegd.

# TableExtension 3072376923 - Field 468298548 - Property 2879900210
source: Originally Promised Receipt Date
nl_nl: Oorspronkelijk toegezegde ontvangstdatum

# TableExtension 3072376923 - Field 3630633974 - Property 1295455071
source: Specifies all shipment numbers and dates for this line.
nl_nl: Hiermee worden alle verzendnummers en datums opgegeven voor deze regel.

# TableExtension 3072376923 - Field 3630633974 - Property 2879900210
source: Shipment Info
nl_nl: Verzendinfo

# TableExtension 3072376923 - Field 715044590 - Property 1295455071
source: Specifies the FAI Type for this item.
nl_nl: Hiermee wordt het Type FAI opgegeven.

# Table 3905688893 - Property 2879900210
source: Temp Sales Planning Line
nl_nl: Temp Verkoopregelplanningsregel

# Table 3905688893 - Field 486908828 - Property 2879900210
source: Document No.
nl_nl: Documentnr.

# Table 3905688893 - Field 2363328873 - Property 2879900210
source: Document Type
nl_nl: Documentsoort

# Table 3905688893 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 3905688893 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr..

# Table 3905688893 - Field 2366683568 - Property 1295455071
source: The version code of the production BOM.
nl_nl: De versiecode van de productiestuklijst

# Table 3905688893 - Field 2366683568 - Property 2879900210
source: Production BOM Version Code
nl_nl: Productiestuklijstversiecode

# Table 3905688893 - Field 1715446490 - Property 1295455071
source: The description of the production BOM version.
nl_nl: Omschrijving van de productiestuklijstversie

# Table 3905688893 - Field 1715446490 - Property 2879900210
source: Production BOM Version Description
nl_nl: Omschrijving van de productiestuklijstversie

# Table 3905688893 - Field 2305021796 - Property 1295455071
source: The number of the production BOM.
nl_nl: Het nummer van de productiestuklijst

# Table 3905688893 - Field 2305021796 - Property 2879900210
source: Production BOM No.
nl_nl: Productiestuklijst

# Table 3905688893 - Field 3720475526 - Property 1295455071
source: Indicates whether to reserve from stock when planning this line.
nl_nl: Geeft aan of er bij plannen van deze regel wordt gereserveerd vanuit voorraad.

# Table 3905688893 - Field 3720475526 - Property 2879900210
source: Reservation From Stock
nl_nl: Reservering uit voorraad

# Table 3905688893 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
nl_nl: Verkoopklantnr.

# Table 3905688893 - Field 4112852368 - Property 2879900210
source: Shipment Date
nl_nl: Leverdatum

# Table 3905688893 - Field 1870842010 - Property 1295455071
source: The reference specified on the sales document header.
nl_nl: Hiermee wordt de referentie op de verkoopdocumentkop opgegeven.

# Table 3905688893 - Field 1870842010 - Property 2879900210
source: Your Reference
nl_nl: Uw referentie

# Page 562862394 - Property 2879900210
source: Temp Sales Pl. Line List
nl_nl: Temp Verkoopregelplanningsregeloverzicht

# Page 562862394 - Control 4112852368 - Property 2879900210
source: Shipment Date
nl_nl: Leverdatum

# Page 562862394 - Action 2153707693 - Property 1295455071
source: Open the Document to view more details about the selected sales line.
nl_nl: Open het document om meer details te bekijken over de geselecteerde verkoopregel.

# Page 562862394 - Action 2153707693 - Property 2879900210
source: Open Document
nl_nl: Open het document

# Report 3746686043 - Property 2879900210
source: Sales Planning
nl_nl: Verkoopplanning

# Report 3746686043 - Method 1752322067 - NamedType 1361272383
source: End Date cannot be earlier than Start Date.
nl_nl: Einddatum kan niet kleiner zijn dan Startdatum.

# Report 3746686043 - Control 845401037 - Property 1295455071
source: Specifies the end date for the report.
nl_nl: Specificeert de einddatum van het rapport.

# Report 3746686043 - Control 845401037 - Property 2879900210
source: End Date
nl_nl: Einddatum

# Report 3746686043 - Control 3605153064 - Property 1295455071
source: Specifies the start date for the report.
nl_nl: Specificeert de startdatum van het rapport.

# Report 3746686043 - Control 3605153064 - Property 2879900210
source: Start Date
nl_nl: Startdatum

# Page 3550287265 - Property 2879900210
source: Edit Sales FAI fields
nl_nl: FAI velden bijwerken

# Page 1845412734 - Property 2879900210
source: Planning Batch Setup
nl_nl: Planning Batch instelling

# Page 1845412734 - Control 1279139572 - Property 2879900210
source: General
nl_nl: Algemeen

# Page 1845412734 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
nl_nl: Geeft de waarde van het omschrijving veld weer.

# Page 1845412734 - Control 1355918843 - Property 1295455071
source: Specifies the value of the End date expression field.
nl_nl: Geeft de period voor de einddatum weer.

# Page 1845412734 - Control 2801660778 - Property 1295455071
source: Specifies the value of the Start date expression field.
nl_nl: Geeft de period voor de startdatum weer.

# Page 1845412734 - Control 850170739 - Property 1295455071
source: Specifies the value of the Worksheet Name field.
nl_nl: Geeft de waarde weer van de planningvoorstel naam.

# Page 1845412734 - Control 4070246922 - Property 1295455071
source: Specifies the value of the Worksheet Name field.
nl_nl: Geeft de naam weer van de planningvoorstel naam.

# Page 1845412734 - Control 3306181282 - Property 2879900210
source: Request Page Setup
nl_nl: Rapport instellingen
